IDEA Open Model
MaterialStrengthProperty Properties
Compatible with IDEA StatiCa v 10.1
The MaterialStrengthProperty type exposes the following members.
Properties
Name | Description
List
 Collection of material strength levels
Top
See Also
Reference
MaterialStrengthProperty Class
IdeaRS.OpenModel.Material Namespace